[
  "periodic-notes",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "dataview",
  "pane-relief",
  "calendar"
]